
/* Class = "NSWindow"; title = "Convertir en puntos de control"; ObjectID = "100013"; */
"100013.title" = "Convertir en puntos de control";

/* Class = "NSTextFieldCell"; title = "¿Quieres convertirlos en puntos de control? "; ObjectID = "100018"; */
"100018.title" = "¿Quieres convertirlos en puntos de control? ";

/* Class = "NSTextFieldCell"; title = "Al convertirlos en puntos de control, se eliminarán todas las animaciones basadas en los parámetros de curvatura y radio."; ObjectID = "100020"; */
"100020.title" = "Al convertirlos en puntos de control, se eliminarán todas las animaciones basadas en los parámetros de curvatura y radio.";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "100022"; */
"100022.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Convertir"; ObjectID = "100024"; */
"100024.title" = "Convertir";
